<template>
  <div class="item">
    <h1>Про нас</h1>
    <div class="full-width">
      <div class="about-content">
        <p class="about-p">
          Комп'ютерний сервіс - є авторизованим сервісом по ремонту комп’ютерної техніки по всій Україні! Наші
          кваліфіковані спеціалісти здійснюють різноманітний спектр послуг, наші переваги:
        </p>
        <ul class="right-side">
          <li>якійсний ремонт приладу</li>
          <li>своєчасна видача прикладу</li>
          <li>Повага до клієнтів</li>
          <li>Людські ціни</li>
          <li>Знижки постійним клієнтам</li>
        </ul>
        <p class="about-p">
          Наші кваліфіковані спеціалісти проводять комплексний аналіз стану приладу та виявляють всі проблеми
          та недоліки, що можуть заважати її роботі, перед тим як розпочати ремонт.
          Здійснюють швидкий та надійний ремонт техніки різних марок та моделей, включаючи ноутбуки, стаціонарні ПК, телефони, планшети, камери, побутову техніку і тд.
          На сьогоднішній день ми обслуговуємо по гарантії більше 30 брендів і кожен рік цей список доповнюється, тому що нам довіряють.
        </p>
        <p class="about-p">
          Наші оператори завжди ставляться до кожного клієнта з повагою, тому ми завжди ставимо їх потреби на перше місце та надаємо всю необхідну інформацію, яку вони запитують.
          Ми глибоко поважаємо кожного з наших клієнтів та завжди готові надати будь яку допомогу!
        </p>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  name: "App"
}
</script>

<style>

</style>